<div class='content_container about_us'>
        <div class="content_big_title about_us">  عن الشركة</div>
        <div class='content_title about_us'>   نبذة سريعة عن المنصة</div>        
        <div class='content_body about_us'>   
        تم بحمد الله افتتاح تطبيق ومنصة باص السعودية وهي منصة إلكترونية تهتم بخدمة مكاتب العمرة لعرض برامجهم ورحلاتهم وتنظيمها وتنظيم عملية الحجوزات إلكترونياً من داخل المكتب او على الانترنت وتمكن منظمي الرحلات من توسيع قاعدة عملاءهم كما توفر المنصة العديد من الخدمات الأخرى كما يلي
        </div>        
        <div class='content_title about_us'>   التعريف بالشركة</div>        
        <div class='content_body about_us'>   
        شركة باص السعودية هي شركة سعودية ذات المسؤولية المحدودة تسعى إلى تقديم خدمة احترافية ومتطورة في مجال تنظيم الرحلات عبر الباص. وهي بذلك أول منصة سعودية في هذا المجال. وقد قام الفريق الهندسي لباص السعودية بجهود عظيمة لأجل تسهيل أعمال الحجز الالكتروني لتذاكر الباص تمهيدا للتعاقد مع أكبر شركات الباص في المملكة العربية السعودية وقد أولت باص السعودية عناية خاصة لتوفير الأدوات المحترفة والحديثة لتنظيم أعمال مكاتب العمرة والحج للارتقاء بهذا المجال إلى مستوى عالي من الجودة والاحترافية وتقديم خدمات يسعد بها الحاج والمعتمر. <br>
        وبالله التوفيق وهو وحده المستعان وعليه التكلان.
        </div>        

        <div class='content_title about_us'>الخدمات المقدمة للحجاج والمعتمرين والزائرين وجميع المسافرين عبر رحلاتنا</div>        
        <div class='content_body about_us'>                
                <div class="bulles">
                        <div class="bulle01">1</div> خدمة الاستعلام والبحث الذكي عن البرنامج والرحلة المناسبة. انتهى عصر اللف على المكاتب وسؤالهم واحدا واحدا عن تفاصيل برامجهم
                        <br>
                        <div class="bulle01">2</div>الاطلاع على كافة تفاصيل الرحلة من نوعية الباص وفئة الرحلة والفنادق وتقديم صور موضحة وكذلك الأسعار
                        <br>
                        <div class="bulle01">3</div>أثناء عملية الحجز يمكنك اختيار المقاعد في الباص على طريقة شركات الطيران في تنظيم المقاعد في الطائرة أصبحت الآن متاحة للباص أيضا
                        <br>
                        <div class="bulle01">4</div>اختر بنفسك الفندق والغرف وعددها وسعتها من حيث عدد السراير 
                        <br>
                        <div class="bulle01">5</div>يمكنك السداد الالكتروني الكامل أو الجزئي بحسب سياسة شركة الرحلات كما يمكنك الحجز فقط والسداد لاحقا في المهلة المحددة
                        <br>
                        <div class="bulle01">6</div>قم بادارة حجوزاتك بنفسك (تعديل، الغاء الخ) 
                        <br>
                        <div class="bulle01">7</div>قم بادارة حسابك ومعلومات المسافرين لتسريع عملية الاركاب
                        <br>
                        <div class="bulle01">8</div>في نسخة قادمة (تحت التطوير) يمكنك اختيار بعض الخدمات الاضافية مثل حمل الشنط لكبار السن وذوي الاحتياجات الخاصة أو خدمة مواقف السيارة وحراستها إلى حين العودة الخ بحسب ما تتيحه شركة الرحلات
                        <br>
                        <div class="bulle01">9</div>بعد انتهاء الرحلة والعودة منها تصلك رسالة تقييم لمدى رضاك عن الخدمات المقدمة ليستفيد غيرك من تجربتك كما تستفيد أنت أيضا من تجارب الآخرين
                        <br>
                        <div class="bulle01">10</div>عملية الحجز سهلة ومريحة وتستغرق اقل من دقيقتين

                        

                </div>        
        </div>        

        <div class='content_title about_us'>الخدمات المقدمة لمكاتب العمرة والحج</div>        
        <div class='content_body about_us'>                
                قائمة الخدمات التي تقدمها باص السعودية كثيرة وهي تدور حول خمسة محاور        <br>
                <div class="bulles">
                        <div class="bulle01">1</div> تنظيم العمل بشكل احترافي <a href='#organise'>التفاصيل هنا</a> <br>
                        <div class="bulle01">2</div>التعريف بكم وتسويق برامجكم <a href='#marketing'>التفاصيل هنا</a> <br>
                        <div class="bulle01">3</div>فتح الحجز والسداد الالكتروني وجلب عملاء جدد <a href='#ebooking'>التفاصيل هنا</a> <br>
                        <div class="bulle01">4</div>تقديم خدمة العملاء المستوى الأول لتخفيف الضغط على مشرفي المكتب من كثرة الاستفسارات والطلبات <a href='#crm'>التفاصيل هنا</a><br>
                        <div class="bulle01">5</div>تقديم استشارات ودعم للارتقاء بخدمات المكتب إلى أعلى مستوى من الجودة <a href='#consult'>التفاصيل هنا</a><br>
                </div>        
                <div class="content_figure">
                        <img src='pic/aboutus-goals.png' class='cfigure'>
                </div>
                
                <br>
                ولمراقبة تطور النقاط السابقة لكل عميل من عملاءنا سيتم باذن الله تعالى تقديم تقارير شهرية توضح انعكاس جميع هذه الخدمات على مستوى رضا العملاء عبر استبيانات منظمة <br>
                <br>
                والله نسأل التوفيق والسداد،<br>

        </div>        
        <hr>
        <div class="content_big_title about_us">تفاصيل ما سبق</div>

        <div class="content_title about_us" id = 'organise'>تنظيم العمل بشكل احترافي</div>
        <div class='content_body about_us'> 
                يمكنك تنظيم برامجك وترتيب مهامك بحيث يصبح عملك سهلا ومريحا ويمكنك التحكم فيه من اي مكان عن طريق منصة باص السعودية
                <div class='test_period about_us'>

                المنصة في طور التجربة.<br>
                انتظرونا قريبا إن شاء الله

                </div> 
        </div> 
        <div class="content_title about_us" id = 'marketing'>التعريف بكم وتسويق برامجكم</div>
        <div class='content_body about_us'> 
                يمكنك انشاء موقعك الالكتروني عبر منصتنا بسهولة وفي دقائق ونشر رابط الموقع لعملائك. كما يمكنك ادخال قائمة عملائك والتواصل معهم بارسال عروضك وبرامجك  بسهولة فائقة الى هؤلاء العملاء بالاضافة إلى عملاء جدد نرشحهم لكم<div class=""></div>
                في نسخة لا حقة بصدد التطوير يمكنك تفعيل خدمات خاصة مجانية أو بمقابل لعملائكم مثل خدمة استلام السيارة ووضعها في المواقف وحراستها أو خدمة مساعدة ذوي الاحتياجات الخاصة في نقل الشنط من السيارة الى الباص ثم عند الوصول من الباص إلى الغرفة في الفندق وغيرها من الخدمات الصغيرة والتي تصنع الفرق في جلب رضا العميل وعودته معكم في رحلات أخرى سنبين لكم هذه الخدمات وطريقة تفعيلها لاحقا
                <div class='test_period about_us'>

                المنصة في طور التجربة.<br>
                انتظرونا قريبا إن شاء الله

                </div> 
        </div>
        <div class="content_title about_us" id = 'ebooking'>اتاحة الحجز والسداد الالكتروني وجلب عملاء جدد</div>
        <div class='content_body about_us'> 
                مباشرة من صفحة شركتك نعرض برامجك ورحلاتك للعملاء بادق التفاصيل ونمكنهم من الحجز الالكتروني وطباعة التذكرة والعقد بأنفسهم والاستظهار به يوم الرحلة ورقيا أو على شاشة جوالاتهم
                <div class='test_period about_us'>
                المنصة في طور التجربة.<br>
                انتظرونا قريبا إن شاء الله

                </div> 
        </div>
        <div class="content_title about_us" id = 'crm'>تقديم خدمة العملاء المستوى الأول لتخفيف الضغط على مشرفي المكتب من كثرة الاستفسارات والطلبات</div>
        <div class='content_body about_us'> 
                تمنحك باص السعودية التقارير المتعددة الدقيقة عن نتائج برامجد ومردود الشركة وتطور مستوى رضا العميل ومن خلال هذه التقارير يمكنك قياس مدى قربك من أهداف شركتك
                <div class='test_period about_us'>                
                المنصة في طور التجربة.<br>
                انتظرونا قريبا إن شاء الله

                </div> 
        </div>
        <div class="content_title about_us" id = 'consult'>تقديم استشارات ودعم للارتقاء بخدمات المكتب إلى أعلى مستوى من الجودة</div>
        <div class='content_body about_us'> 
                <div class='test_period about_us'>

                المنصة في طور التجربة.<br>
                انتظرونا قريبا إن شاء الله

                </div> 
        </div>


</div>        

       